<section class="block-under-banner">
    <div class="block-under-banner__destop">
        <div class="main-style-text block-under-banner__wrp-block ">
            <p>
                Мрієте прокидатися під шум морських хвиль і насолоджуватися захопливими світанками? <strong>"ЖК "Парус"</strong> перетворить цю мрію на реальність!Кожна квартира з панорамними вікнами відкриває неймовірні види на безмежний морський простір
            </p>
            <p>
                <strong>
                    Розташований у самому серці Південного (раніше Южного),
                </strong>
                наш житловий комплекс поєднує в собі комфорт приватного будинку біля моря та зручність міської інфраструктури на відстані всього
                <strong>
                    230 м до лінії берега.
                </strong>
            </p>
            <p>
                Закрита територія з підземним паркінгом, сучасними дитячими майданчиками та зонами відпочинку - забезпечить безпеку і комфорт для всієї родини.
            </p>
            <p>
                Побудований навіть під час складних умов, <strong>"Парус"</strong> став символом надійності та стійкості.
            </p>
            <p>
                На території <strong>5200 квадратних метрів</strong> розташовані дві десятиповерхові секції, які займають <strong>33%</strong> загальної площі забудови.
            </p>
        </div>
        <div class="block-under-banner__wrp-block">
            <img class="block-under-banner__img" src="/public/img/distance.png" alt="" ЖК "Парус"">
            <div class=" main-style-text ">
                <p>
                    Решта <strong>67%</strong> території відведено під благоустрій закритої прибудинкової території.
                </p>
                <p>
                    Безпеку житлового комплексу забезпечує цілодобове відеоспостереження, система контролю доступу та автономне енергозабезпечення.
                </p>
            </div>
        </div>
    </div>
    <div class=" block-under-banner__mob">
            <div class="main-style-text block-under-banner__wrp-block-mob">
                <p>
                    Мрієте прокидатися під шум морських хвиль і насолоджуватися захопливими світанками? <strong>"ЖК "Парус"</strong> перетворить цю мрію на реальність!Кожна квартира з панорамними вікнами відкриває неймовірні види на безмежний морський простір
                </p>
                <p>
                    <strong>
                        Розташований у самому серці Південного (раніше Южного),
                    </strong>
                    наш житловий комплекс поєднує в собі комфорт приватного будинку біля моря та зручність міської інфраструктури на відстані всього
                    <strong>
                        230 м до лінії берега.
                    </strong>
                </p>
            </div>
            <img class="block-under-banner__img-mob" src="/public/img/distance.png" alt="ЖК Парус">
            <div class="main-style-text block-under-banner__wrp-block-mob">
                <p>
                    Закрита територія з підземним паркінгом, сучасними дитячими майданчиками та зонами відпочинку - забезпечить безпеку і комфорт для всієї родини.
                </p>
                <p>
                    Побудований навіть під час складних умов, <strong>"Парус"</strong> став символом надійності та стійкості.
                </p>
                <p>
                    На території <strong>5200 квадратних метрів</strong> розташовані дві десятиповерхові секції, які займають <strong>33%</strong> загальної площі забудови.
                </p>
                <p>
                    Решта <strong>67%</strong> території відведено під благоустрій закритої прибудинкової території.
                </p>
                <p>
                    Безпеку житлового комплексу забезпечує цілодобове відеоспостереження, система контролю доступу та автономне енергозабезпечення.
                </p>
            </div>
        </div>
</section>