<section id="why-choose" class="why-choose">
    <h2 class="title">
        Чому варто обирати ЖК «Парус»
    </h2>
    <div class="line__wrp">
        <span class="line"></span>
    </div>
    <div class="why-choose__img-rigth">
        <div class="main-style-text">
            <h3 class="sub-title">
                Безпека на першому місці:
            </h3>
            <ul>
                <li>
                    Цілодобова охорона та відеоспостереження
                </li>
                <li>
                    Контроль доступу на територію
                </li>
                <li>
                    <span>
                        <strong>
                            Наявність бомбосховища,
                        </strong> згідно до сучасних вимог ДБН
                    </span>
                </li>
                <li>
                    <span>
                        <strong>
                            Закрита територія
                        </strong>
                        для безпеки ваших дітей
                    </span>
                </li>
            </ul>
        </div>
        <div class="why-choose__img-wrp">
            <img class="why-choose__img" src="/public/img/why-choose-1.png" alt="Безпека на першому місці">
        </div>
    </div>
    <div class="line__wrp">
        <span class="line"></span>
    </div>
    <div class="why-choose__img-left">
        <div class="why-choose__img-wrp">
            <img class="why-choose__img" src="/public/img/why-choose-2.png" alt="Комфорт кожного дня">
        </div>
        <div class="main-style-text">
            <h3 class="sub-title">
                Комфорт кожного дня:
            </h3>
            <ul>
                <li>
                    <span>
                        <strong>
                            Ідеальне розташування:
                        </strong>
                        ЖК "Парус" знаходиться в центрі міста Южного, поруч з пляжем, парками, торговими центрами, школами та дитячими садками
                    </span>
                </li>
                <li>
                    <span>
                        <strong>
                            Перша лінія біля моря:
                        </strong>
                        насолоджуйтесь свіжим морським повітрям та мальовничими видами
                    </span>
                </li>
                <li>
                    <span>
                        <strong>
                            Сучасні планування квартир:
                        </strong>
                        просторі кімнати, великі вікна, панорамні види
                    </span>
                </li>
                <li>
                    <span>
                        <strong>
                            Розвинена інфраструктура всередині:
                        </strong>
                        дитячі майданчики, зони відпочинку, підземний паркінг
                    </span>
                </li>
                <li>
                    Наявність сучасного вантажного та пасажирського ліфтів в кожній секції
                </li>
                <li>
                    Широка, простора сходова клітка (1340 мм) забезпечує зручний підйом і спуск, навіть з габаритними предметами
                </li>
            </ul>
        </div>
    </div>
    <div class="why-choose__img-rigth">
        <div class="main-style-text">
            <h3 class="sub-title">
                Сучасні технології та якість, що витримує час
            </h3>
            <p>
                Ми застосовуємо інноваційні технології утеплення, звукоізоляції та вентиляції, щоб забезпечити максимальний комфорт у вашій квартирі.
            </p>
            <p>
                Використання високоякісних матеріалів європейських виробників гарантує довговічність та безпеку будівлі.
            </p>
            <p>
                Насолоджуйтесь комфортом та безпекою у вашому новому домі.
            </p>
            <p>
                Кожна квартира в <strong>ЖК "Парус"</strong> обладнана індивідуальним італійським газовим котлом, що забезпечує автономне опалення.
            </p>
            <p>
                Сучасні та комфортні ліфти XIZI забезпечують прямий доступ до паркінгу, кожна квартира обладнана додатковим шаром звукоізоляції під полусухою стяжкою, що гарантує тишу та комфорт проживання, зовнішній утеплювач ALL WOOL турецького виробництва та високошвидкісний інтернет – це лише деякі з переваг, які ми пропонуємо.
            </p>
        </div>
        <div class="main-style-text">
            <div class="why-choose__img-wrp">
                <img class="why-choose__img" src="/public/img/why-choose-3.png" alt="Сучасні технології та якість, що витримує час">
            </div>
            <p class="why-choose__text-padding">
                Монолітно-каркасна конструкція будинку гарантує міцність та довговічність, а панорамні вікна відкривають захоплюючі види на море.
            </p>
        </div>

    </div>
</section>